/* Adobe Plugin Plist Files for SpellCheckUI */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SpellCheckUI";
CFBundleDisplayName = "SpellCheckUI";
CFBundleGetInfoHTML = "SpellCheckUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "SpellCheckUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "SpellCheckUI version 21.1.0";
